<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=gbk">
    <title>注册账户邮件激活</title>
    <STYLE type="text/css">BODY { font-size: 14px; line-height: 1.5  }</STYLE>
</head>
<body>
注册账户邮件激活<br />
<p>${username}，恭喜你注册成功！</p>

<p>您收到这封邮件，是由于新用户注册或用户修改Email使用
    了这个邮箱地址。如果您并没有进行上述操作，请忽
    略这封邮件。您不需要退订或进行其他进一步的操作。</p>
<br />
----------------------------------------------------------------------<br />
<strong>帐号激活说明</strong><br />
----------------------------------------------------------------------<br />

<p>在注册或修改您的注册Email时使用了本地址，我们需要对您的地址有效性进行验证以避免垃圾邮件或地址被滥用。</p>

<p>您本次操作的激活码为：${captcha}<br />
    (请复制激活码并填写到激活界面的激活码输入框中)</p>

<p>感谢您的访问，祝您使用愉快！</p>


<p>
    此致<br />

    运营团队<br />
</body>
</html>